{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "4"
			},
			"Translation": {
				"Text": "4"
			},
			"Key": "766FF96449047D6F1E62F7AAB0C1049F"
		},
		{
			"Source": {
				"Text": "ERROR: Scenario is invalid"
			},
			"Translation": {
				"Text": "ERROR: Scenario is invalid"
			},
			"Key": "16102E4D4BB58AD156F6048AFE74BE16"
		},
		{
			"Source": {
				"Text": "ERROR: ScenarioSublevel is not set"
			},
			"Translation": {
				"Text": "ERROR: ScenarioSublevel is not set"
			},
			"Key": "26066B0749990CBDEF874999DBCA6CEB"
		},
		{
			"Source": {
				"Text": "UNIT NAME"
			},
			"Translation": {
				"Text": "UNIT NAME"
			},
			"Key": "533ACBF54FBE1188357387B857A481AB"
		},
		{
			"Source": {
				"Text": "XRU 1, ответьте . . . .  XRU 1?.."
			},
			"Translation": {
				"Text": "XRU 1, respond... XRU 1?.."
			},
			"Key": "DEA0CE404D5D1466227121B4FFCC50C0"
		},
		{
			"Source": {
				"Text": "«Ход противника — ждите»"
			},
			"Translation": {
				"Text": "“Enemy turn—please wait”"
			},
			"Key": "DC216D044C85943CAD9840982C3A61BA"
		},
		{
			"Source": {
				"Text": "Аттестация: Полигон «Купол»"
			},
			"Translation": {
				"Text": "Qualification: Kupol Training Ground"
			},
			"Key": "7447D6B943DB50CFF3318A80C7C86A12"
		},
		{
			"Source": {
				"Text": "ВАШ ХОД"
			},
			"Translation": {
				"Text": "YOUR TURN"
			},
			"Key": "D910FC784D2689AFC58EBD924336BB28"
		},
		{
			"Source": {
				"Text": "Ваш ход"
			},
			"Translation": {
				"Text": "Your Turn"
			},
			"Key": "C97A1F55477147BD10816A832A811601"
		},
		{
			"Source": {
				"Text": "Выбор сложности"
			},
			"Translation": {
				"Text": "Select Difficulty"
			},
			"Key": "C1F5F62A4D88DAEC2AAD2ABE21FD1AA4"
		},
		{
			"Source": {
				"Text": "Выход"
			},
			"Translation": {
				"Text": "Quit"
			},
			"Key": "9672522D4F4B14812ED6538A823FDB4B"
		},
		{
			"Source": {
				"Text": "Глухая оборона (X)"
			},
			"Translation": {
				"Text": "Hunker Down (X)"
			},
			"Key": "BF0CE4C04FF3C7D6D267198BA1420D17"
		},
		{
			"Source": {
				"Text": "До подрыва: 8 ходов"
			},
			"Translation": {
				"Text": "Turns until detonation: 8"
			},
			"Key": "3B6335C64FB73B70FACB23979CD42D36"
		},
		{
			"Source": {
				"Text": "До подрыва: {TurnsRemaining} ходов"
			},
			"Translation": {
				"Text": "Turns until detonation: {TurnsRemaining}"
			},
			"Key": "1E6C682042E274886C2773A8DD1E0E94"
		},
		{
			"Source": {
				"Text": "Завершить ход"
			},
			"Translation": {
				"Text": "End Turn"
			},
			"Key": "EEF533EA470D60CABAE2C38683D32273"
		},
		{
			"Source": {
				"Text": "Завершить ход (Enter)"
			},
			"Translation": {
				"Text": "End Turn (Enter)"
			},
			"Key": "66658E9E4B79CBE9A4B07894A7691255"
		},
		{
			"Source": {
				"Text": "Зачёт! Отряд к вылету готов. Миссия Узел-7 ждёт."
			},
			"Translation": {
				"Text": "Qualification passed! The squad is cleared for deployment. The Node-7 mission awaits."
			},
			"Key": "54D1E7674439D85F38425682B8A3A1F4"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "000F5E8F42410B1559D7B0902FAD695B"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "0705F6B7430E64C08EA8FA8A8D9D8A17"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "403D2C36494409D9801B81A2C75212CE"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "4A67A8734B0913E17B29B081D7842817"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "4BCF90D94B564CA762DA6FA0C89C7C33"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "6C1873FD402BAB7C47F2CF92E98332A0"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "91B0FAC84AAD032D317833BE54FDD0F8"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "94497ACA4DE7F3B688CD5BBA14338F90"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "981618A04A05F984D12E9B90869B8EE4"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "B9895E934A67A333FB4CD09A8689C18F"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "DA6473184509B74B344987A69DCD4C21"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "E568BC3A406DEA6E591A53A8CB28AE89"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Kupol"
			},
			"Key": "F42A6EE14DA8D5CE7F315689D5B60A67"
		},
		{
			"Source": {
				"Text": "Легкий"
			},
			"Translation": {
				"Text": "Easy"
			},
			"Key": "D966C97C461792C98823D19DC3256C6B"
		},
		{
			"Source": {
				"Text": "Мародёр"
			},
			"Translation": {
				"Text": "Marauder"
			},
			"Key": "04E92AA44E8DF7EB23C448999A1677FC"
		},
		{
			"Source": {
				"Text": "Мародёры — Ржавые! Им выгодна тишина, — в тишине их никто не ждёт."
			},
			"Translation": {
				"Text": "The marauders—the Rusties—thrive on silence. In silence, no one sees them coming."
			},
			"Key": "8B94E35B423845EE0FCAAFB1AAEB4A93"
		},
		{
			"Source": {
				"Text": "Наблюдение (Y)"
			},
			"Translation": {
				"Text": "Overwatch (Y)"
			},
			"Key": "5F6CC4394033EBF26F9D16938F01C5FF"
		},
		{
			"Source": {
				"Text": "Назад"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "2BA008DC437F4CD9A39FE5B4F0AAF8CF"
		},
		{
			"Source": {
				"Text": "Настройки"
			},
			"Translation": {
				"Text": "Settings"
			},
			"Key": "B8009C3A49D8B52E20300B9EFA0773C3"
		},
		{
			"Source": {
				"Text": "Новая игра"
			},
			"Translation": {
				"Text": "New Game"
			},
			"Key": "512BAAED4FF09568F22A8FBF45A1854D"
		},
		{
			"Source": {
				"Text": "Об авторе"
			},
			"Translation": {
				"Text": "About the Author"
			},
			"Key": "716FB8B041984774C8CB5396AFC65C6F"
		},
		{
			"Source": {
				"Text": "Обезвредить / Эвакуация (F)"
			},
			"Translation": {
				"Text": "Disarm / Evacuate (F)"
			},
			"Key": "152C70964191846215B059B11FD20867"
		},
		{
			"Source": {
				"Text": "Обезвреживание: 0/2"
			},
			"Translation": {
				"Text": "Disarming: 0/2"
			},
			"Key": "06010EF243FF3771F3343E8528B662FB"
		},
		{
			"Source": {
				"Text": "Обезвреживание: {Current}/{Required}"
			},
			"Translation": {
				"Text": "Disarming: {Current}/{Required}"
			},
			"Key": "B5ED198749D3B308B0A57E8545A14FB0"
		},
		{
			"Source": {
				"Text": "Однажды ночью, спутники замолчали. Мы назвали это - «Тихим ударом»."
			},
			"Translation": {
				"Text": "One night, the satellites went silent. We called it the Silent Strike."
			},
			"Key": "8D1733644D50A902D0396FB63CCFD458"
		},
		{
			"Source": {
				"Text": "Оперативная карта сектора, где можно ознакомится с заданиями. Сразу скажу, на боевое задание, без подготовки, я вас не отправлю. Потребуется сдать зачет на полигоне. Как будете готовы,  пройдите Полигон Купол."
			},
			"Translation": {
				"Text": "The sector operations map. You can review available assignments here. Let me be clear: I won't send you on a combat mission without preparation. You'll need to pass a qualification at the training ground first. When you're ready, complete the Kupol Training Ground."
			},
			"Key": "15D7D25A43BAACB435635AA7FE87DAAC"
		},
		{
			"Source": {
				"Text": "Операция: Узел-7"
			},
			"Translation": {
				"Text": "Operation: Node-7"
			},
			"Key": "45CBC9304B565E82A2F2558E57F864A3"
		},
		{
			"Source": {
				"Text": "Полигон „Купол“. Прежде чем я выпущу группу к Узлу-7, отряд сдаёт зачёт: перемещение и укрытия, полевая медицина, работа парой, наблюдение, эвакуация и самое главное разминирование заряда. Внутри — цифровой макет станции и учебные враги."
			},
			"Translation": {
				"Text": "The Kupol Training Ground. Before I clear the team for Node-7, the squad must pass its qualification: movement and cover, field medicine, working in pairs, overwatch, evacuation, and most importantly, disarming an explosive charge. Inside is a digital model of the station with simulated enemies."
			},
			"Key": "059AE91D430D34FBA37094A30F77DED5"
		},
		{
			"Source": {
				"Text": "Попадание: 65%"
			},
			"Translation": {
				"Text": "Hit Chance: 65%"
			},
			"Key": "53C555FC4A278DEC0D3745970E88E3EA"
		},
		{
			"Source": {
				"Text": "Продолжить"
			},
			"Translation": {
				"Text": "Continue"
			},
			"Key": "C4FDC9DA40FC8FEA4329C69BBEBA9D6C"
		},
		{
			"Source": {
				"Text": "Пропустить ход (Backspace)"
			},
			"Translation": {
				"Text": "Skip Turn (Backspace)"
			},
			"Key": "A2A8CF7A4EE28602ADE91B89783E353D"
		},
		{
			"Source": {
				"Text": "Против них — мы. Четверо... Экспедиционная разведгруппа узла - XRU 1."
			},
			"Translation": {
				"Text": "Standing against them: us. Four operatives... Node Expeditionary Recon Unit—XRU 1."
			},
			"Key": "91C8DCE74748C387BBFEA6A73B99E410"
		},
		{
			"Source": {
				"Text": "Сложный"
			},
			"Translation": {
				"Text": "Hard"
			},
			"Key": "8EB5334345E4A7DB00D8EF8CB571E463"
		},
		{
			"Source": {
				"Text": "Слушай вводную. Узел-7 — двор ретрансляционной станции, заряд — у аппаратной, на севере. Сапёрная работа — два действия, любой боец справится. “Ржавых” — до шести стволов, и у них нет причин беречь станцию: не успеем — они просто дадут ей взлететь. Снять заряд. Забрать всех. Уйти. В таком порядке. Работаем, XRU 1 - один."
			},
			"Translation": {
				"Text": "Listen up. Node-7 is the relay station yard. The charge is by the equipment room, to the north. Two-step EOD job—any operative can handle it. Up to six Rusties, and they have no reason to spare the station. If we're too slow, they'll blow it sky-high. Disarm the charge. Get everyone out. Withdraw. In that order. Move out, XRU 1."
			},
			"Key": "6E93E4AA4B3C50440E6DD1B2C4DCA6E1"
		},
		{
			"Source": {
				"Text": "Снять заряд. Забрать всех. Уйти. XRU 1, Работаем."
			},
			"Translation": {
				"Text": "Disarm the charge. Get everyone out. Withdraw. XRU 1, move out."
			},
			"Key": "A93FFC344C63B38153A8B79FA527EA5A"
		},
		{
			"Source": {
				"Text": "Средний"
			},
			"Translation": {
				"Text": "Medium"
			},
			"Key": "FB9D75124B19EED978D2488D9D8F1711"
		},
		{
			"Source": {
				"Text": "ТИХИЙ УЗЕЛ"
			},
			"Translation": {
				"Text": "SILENT NODE"
			},
			"Key": "48B662C442E957E9E40D17A67F114D89"
		},
		{
			"Source": {
				"Text": "Там, где не слышно соседей. быстро становится слышно выстрелы."
			},
			"Translation": {
				"Text": "Where no one can hear their neighbors, gunfire is soon all anyone hears."
			},
			"Key": "D7C6FF9643B6068FD336098091559C33"
		},
		{
			"Source": {
				"Text": "Узел семь. Последний ретранслятор сектора. Они не будут его удерживать — они его взорвут. Таймер уже идёт."
			},
			"Translation": {
				"Text": "Node Seven. The sector's last relay. They won't hold it—they'll blow it up. The timer is already running."
			},
			"Key": "1240870743868F47D51D978041857297"
		},
		{
			"Source": {
				"Text": "Узел-7 в сети. Хорошая работа, XRU 1. Отбой."
			},
			"Translation": {
				"Text": "Node-7 is back online. Good work, XRU 1. Stand down."
			},
			"Key": "85BC1454488EC0B6452F15BB928FED2E"
		},
		{
			"Source": {
				"Text": "ХОД ПРОТИВНИКА"
			},
			"Translation": {
				"Text": "ENEMY TURN"
			},
			"Key": "03FCC65E465EA85ABE5CF38ABA3094E8"
		},
		{
			"Source": {
				"Text": "Ход 1"
			},
			"Translation": {
				"Text": "Turn 1"
			},
			"Key": "D690F4C441786B47DF142FA9B4A31E0B"
		},
		{
			"Source": {
				"Text": "Ход {TurnNumber}"
			},
			"Translation": {
				"Text": "Turn {TurnNumber}"
			},
			"Key": "1A71B0F04FBAA2440145FF9F81598519"
		},
		{
			"Source": {
				"Text": "Эвакуировать отряд"
			},
			"Translation": {
				"Text": "Evacuate Squad"
			},
			"Key": "02B17CAC45685002D6E25191E6E85F65"
		},
		{
			"Source": {
				"Text": "тактическая операция XRU-1"
			},
			"Translation": {
				"Text": "XRU-1 tactical operation"
			},
			"Key": "BD7127244186D3F8086F78B1E07F00F5"
		},
		{
			"Source": {
				"Text": "…Узел-7 потерян. Сектор остаётся глухим."
			},
			"Translation": {
				"Text": "…Node-7 is lost. The sector remains cut off."
			},
			"Key": "B36C9CD44B958919552AA38FFB123ACF"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AttributeBarWidget",
			"Children": [
				{
					"Source": {
						"Text": "{Percent}%"
					},
					"Translation": {
						"Text": "{Percent}%"
					},
					"Key": "PercentFormat_Default"
				}
			]
		},
		{
			"Namespace": "PCGScatterJitterElement",
			"Children": [
				{
					"Source": {
						"Text": "Invalid input data"
					},
					"Translation": {
						"Text": "Invalid input data"
					},
					"Key": "InvalidInputData"
				},
				{
					"Source": {
						"Text": "Jittered {0} points"
					},
					"Translation": {
						"Text": "Jittered {0} points"
					},
					"Key": "GenerationInfo"
				},
				{
					"Source": {
						"Text": "Unable to get point data from input"
					},
					"Translation": {
						"Text": "Unable to get point data from input"
					},
					"Key": "NoPointDataInInput"
				}
			]
		},
		{
			"Namespace": "PCGSlopeHeightFilterElement",
			"Children": [
				{
					"Source": {
						"Text": "Generated {0} points out of {1} source points"
					},
					"Translation": {
						"Text": "Generated {0} points out of {1} source points"
					},
					"Key": "GenerationInfo"
				},
				{
					"Source": {
						"Text": "Invalid input data"
					},
					"Translation": {
						"Text": "Invalid input data"
					},
					"Key": "InvalidInputData"
				},
				{
					"Source": {
						"Text": "Unable to get point data from input"
					},
					"Translation": {
						"Text": "Unable to get point data from input"
					},
					"Key": "NoPointDataInInput"
				}
			]
		},
		{
			"Namespace": "XRU1",
			"Children": [
				{
					"Source": {
						"Text": "Бесплатное действие: боец получает дополнительное очко действия."
					},
					"Translation": {
						"Text": "Free action: the operative gains one additional action point."
					},
					"Key": "AbilityRunGunDesc"
				},
				{
					"Source": {
						"Text": "Боец берёт сектор под прицел и стреляет по первому, кто войдёт в его линию огня."
					},
					"Translation": {
						"Text": "The operative watches a sector and fires at the first enemy to enter their line of fire."
					},
					"Key": "AbilityOverwatchDesc"
				},
				{
					"Source": {
						"Text": "Боец вжимается в укрытие: защита укрытия удваивается до начала его следующего хода."
					},
					"Translation": {
						"Text": "The operative hunkers down, doubling cover protection until the start of their next turn."
					},
					"Key": "AbilityHunkerDesc"
				},
				{
					"Source": {
						"Text": "Взаимодействие\nПодойдите к цели миссии."
					},
					"Translation": {
						"Text": "Interact\nMove next to the mission objective."
					},
					"Key": "TipInteractNone"
				},
				{
					"Source": {
						"Text": "Глухая оборона"
					},
					"Translation": {
						"Text": "Hunker Down"
					},
					"Key": "AbilityHunkerName"
				},
				{
					"Source": {
						"Text": "Лечит союзника вплотную или поднимает тяжело раненого. Ход бойца не завершает."
					},
					"Translation": {
						"Text": "Heals an adjacent ally or revives a critically wounded operative. Does not end the operative's turn."
					},
					"Key": "AbilityHealDesc"
				},
				{
					"Source": {
						"Text": "Наблюдение"
					},
					"Translation": {
						"Text": "Overwatch"
					},
					"Key": "AbilityOverwatchName"
				},
				{
					"Source": {
						"Text": "Обезвредить заряд\nТребуется несколько ходов рядом с зарядом."
					},
					"Translation": {
						"Text": "Disarm Charge\nRequires several turns adjacent to the charge."
					},
					"Key": "TipDefuse"
				},
				{
					"Source": {
						"Text": "Осталось применений: {0} из {1}"
					},
					"Translation": {
						"Text": "Uses remaining: {0} of {1}"
					},
					"Key": "AbilityUses"
				},
				{
					"Source": {
						"Text": "Полевая медицина"
					},
					"Translation": {
						"Text": "Field Medicine"
					},
					"Key": "AbilityHealName"
				},
				{
					"Source": {
						"Text": "Прицел отряда\nСнайпер стреляет по цели, которую видит союзник.\nИндикатор загорается, когда такая цель есть."
					},
					"Translation": {
						"Text": "Squad Sight\nThe sniper can fire at a target visible to an ally.\nThe indicator lights up when such a target is available."
					},
					"Key": "AbilitySquadsight"
				},
				{
					"Source": {
						"Text": "Провокация"
					},
					"Translation": {
						"Text": "Taunt"
					},
					"Key": "AbilityTauntName"
				},
				{
					"Source": {
						"Text": "Пропустить бойца\nХод переходит следующему, очки действия сгорают."
					},
					"Translation": {
						"Text": "Skip Operative\nControl passes to the next operative; remaining action points are lost."
					},
					"Key": "TipSkip"
				},
				{
					"Source": {
						"Text": "Рывок"
					},
					"Translation": {
						"Text": "Dash"
					},
					"Key": "AbilityRunGunName"
				},
				{
					"Source": {
						"Text": "Стоимость: {0} ОД"
					},
					"Translation": {
						"Text": "Cost: {0} AP"
					},
					"Key": "AbilityCost"
				},
				{
					"Source": {
						"Text": "Стоимость: {0} ОД, завершает ход бойца"
					},
					"Translation": {
						"Text": "Cost: {0} AP; ends the operative's turn"
					},
					"Key": "AbilityCostEnds"
				},
				{
					"Source": {
						"Text": "Штурмовик вызывает огонь на себя и получает щит: враги предпочтут его остальным."
					},
					"Translation": {
						"Text": "The assault operative draws enemy fire and gains a shield; enemies will prioritize them over other targets."
					},
					"Key": "AbilityTauntDesc"
				},
				{
					"Source": {
						"Text": "Эвакуация\nБоец покидает поле боя из зоны эвакуации."
					},
					"Translation": {
						"Text": "Evacuation\nThe operative leaves the battlefield from the evacuation zone."
					},
					"Key": "TipEvac"
				}
			],
			"Subnamespaces": [
				{
					"Namespace": "Briefing",
					"Children": [
						{
							"Source": {
								"Text": "БРИФИНГ"
							},
							"Translation": {
								"Text": "BRIEFING"
							},
							"Key": "TitlePlaceholder"
						},
						{
							"Source": {
								"Text": "МИССИЯ НЕ ВЫБРАНА"
							},
							"Translation": {
								"Text": "NO MISSION SELECTED"
							},
							"Key": "NoMission"
						},
						{
							"Source": {
								"Text": "Начать миссию"
							},
							"Translation": {
								"Text": "Start Mission"
							},
							"Key": "Start"
						},
						{
							"Source": {
								"Text": "Отряд готов к переброске"
							},
							"Translation": {
								"Text": "Squad Ready for Deployment"
							},
							"Key": "Ready"
						}
					]
				},
				{
					"Namespace": "Feedback",
					"Children": [
						{
							"Source": {
								"Text": "+{0}"
							},
							"Translation": {
								"Text": "+{0}"
							},
							"Key": "HealFmt"
						},
						{
							"Source": {
								"Text": "НАБЛЮДЕНИЕ"
							},
							"Translation": {
								"Text": "OVERWATCH"
							},
							"Key": "OverwatchArmed"
						},
						{
							"Source": {
								"Text": "ПРОМАХ"
							},
							"Translation": {
								"Text": "MISS"
							},
							"Key": "Miss"
						}
					]
				},
				{
					"Namespace": "HUD",
					"Children": [
						{
							"Source": {
								"Text": "ПОДКРЕПЛЕНИЕ ПРОТИВНИКА"
							},
							"Translation": {
								"Text": "ENEMY REINFORCEMENTS"
							},
							"Key": "ReinforcementPreview"
						},
						{
							"Source": {
								"Text": "ПОДКРЕПЛЕНИЕ ПРОТИВНИКА ВЫСАДИЛОСЬ"
							},
							"Translation": {
								"Text": "ENEMY REINFORCEMENTS HAVE ARRIVED"
							},
							"Key": "ReinforcementArrived"
						},
						{
							"Source": {
								"Text": "ПОДКРЕПЛЕНИЕ ПРОТИВНИКА ЧЕРЕЗ {0} {0}|plural(one=ХОД,few=ХОДА,many=ХОДОВ,other=ХОДА)"
							},
							"Translation": {
								"Text": "ENEMY REINFORCEMENTS IN {0} {0}|plural(one=TURN,other=TURNS)"
							},
							"Key": "ReinforcementIncoming"
						}
					]
				},
				{
					"Namespace": "Hub",
					"Children": [
						{
							"Source": {
								"Text": "ВЫБЕРИТЕ ТОЧКУ НА КАРТЕ"
							},
							"Translation": {
								"Text": "SELECT A POINT ON THE MAP"
							},
							"Key": "NoSelection"
						},
						{
							"Source": {
								"Text": "Отряд готов к переброске"
							},
							"Translation": {
								"Text": "Squad Ready for Deployment"
							},
							"Key": "ReadyStatus"
						},
						{
							"Source": {
								"Text": "ПКМ — вращение карты, колесо — приближение, ЛКМ — выбор точки."
							},
							"Translation": {
								"Text": "RMB — rotate map, mouse wheel — zoom, LMB — select point."
							},
							"Key": "NoSelectionHint"
						},
						{
							"Source": {
								"Text": "Перейти к брифингу"
							},
							"Translation": {
								"Text": "Proceed to Briefing"
							},
							"Key": "OpenBriefing"
						}
					]
				},
				{
					"Namespace": "Menu",
					"Children": [
						{
							"Source": {
								"Text": "Aleksei Beer"
							},
							"Translation": {
								"Text": "Aleksei Beer"
							},
							"Key": "Default__WBP_AboutMenuWidget_C.AuthorName"
						},
						{
							"Source": {
								"Text": "Без подложки"
							},
							"Translation": {
								"Text": "None"
							},
							"Key": "SubBackNone"
						},
						{
							"Source": {
								"Text": "В главное меню"
							},
							"Translation": {
								"Text": "Main Menu"
							},
							"Key": "ToMainMenu"
						},
						{
							"Source": {
								"Text": "В меню"
							},
							"Translation": {
								"Text": "Main Menu"
							},
							"Key": "ToMenu"
						},
						{
							"Source": {
								"Text": "Вертикальная синхронизация"
							},
							"Translation": {
								"Text": "V-Sync"
							},
							"Key": "VideoVSync"
						},
						{
							"Source": {
								"Text": "Враг: {0} HP, меткость {1}.\nОдновременно атакуют: {2}.\n{3}\nХодов до взрыва заряда: {4}."
							},
							"Translation": {
								"Text": "Enemy: {0} HP, accuracy {1}.\nAttack simultaneously: {2}.\n{3}\nTurns until charge detonation: {4}."
							},
							"Key": "DiffTooltip"
						},
						{
							"Source": {
								"Text": "Высокое"
							},
							"Translation": {
								"Text": "High"
							},
							"Key": "QualityHigh"
						},
						{
							"Source": {
								"Text": "Голос"
							},
							"Translation": {
								"Text": "Voice"
							},
							"Key": "VolVoice"
						},
						{
							"Source": {
								"Text": "Держатся укрытий и отсиживаются в них, идут в лоб, обходят с фланга редко."
							},
							"Translation": {
								"Text": "They stay in cover and hold position, attack head-on, and rarely flank."
							},
							"Key": "DiffStyleEasy"
						},
						{
							"Source": {
								"Text": "ЗВУК"
							},
							"Translation": {
								"Text": "AUDIO"
							},
							"Key": "SettingsAudio"
						},
						{
							"Source": {
								"Text": "Занимают укрытия, обходят, когда это выгодно, иногда держат направление наблюдением."
							},
							"Translation": {
								"Text": "They take cover, flank when advantageous, and sometimes watch an approach with overwatch."
							},
							"Key": "DiffStyleMedium"
						},
						{
							"Source": {
								"Text": "ИЗОБРАЖЕНИЕ"
							},
							"Translation": {
								"Text": "VIDEO"
							},
							"Key": "SettingsVideo"
						},
						{
							"Source": {
								"Text": "Инверсия вертикали (Alt+мышь)"
							},
							"Translation": {
								"Text": "Invert Vertical Axis (Alt+Mouse)"
							},
							"Key": "CamInvert"
						},
						{
							"Source": {
								"Text": "Интерфейс"
							},
							"Translation": {
								"Text": "UI"
							},
							"Key": "VolUI"
						},
						{
							"Source": {
								"Text": "КАМЕРА"
							},
							"Translation": {
								"Text": "CAMERA"
							},
							"Key": "SettingsCamera"
						},
						{
							"Source": {
								"Text": "Качество"
							},
							"Translation": {
								"Text": "Quality"
							},
							"Key": "VideoQuality"
						},
						{
							"Source": {
								"Text": "Крупный"
							},
							"Translation": {
								"Text": "Large"
							},
							"Key": "SubSizeLarge"
						},
						{
							"Source": {
								"Text": "Масштаб разрешения"
							},
							"Translation": {
								"Text": "Resolution Scale"
							},
							"Key": "VideoResScale"
						},
						{
							"Source": {
								"Text": "Музыка"
							},
							"Translation": {
								"Text": "Music"
							},
							"Key": "VolMusic"
						},
						{
							"Source": {
								"Text": "НАСТРОЙКИ"
							},
							"Translation": {
								"Text": "SETTINGS"
							},
							"Key": "SettingsTitle"
						},
						{
							"Source": {
								"Text": "На базу"
							},
							"Translation": {
								"Text": "Return to Base"
							},
							"Key": "PauseToHub"
						},
						{
							"Source": {
								"Text": "На базу"
							},
							"Translation": {
								"Text": "Return to Base"
							},
							"Key": "ToHub"
						},
						{
							"Source": {
								"Text": "Назад"
							},
							"Translation": {
								"Text": "Back"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Назад\nВернуться в главное меню, не начиная кампанию."
							},
							"Translation": {
								"Text": "Back\nReturn to the main menu without starting the campaign."
							},
							"Key": "DiffTipBack"
						},
						{
							"Source": {
								"Text": "Настройки"
							},
							"Translation": {
								"Text": "Settings"
							},
							"Key": "Settings"
						},
						{
							"Source": {
								"Text": "Низкое"
							},
							"Translation": {
								"Text": "Low"
							},
							"Key": "QualityLow"
						},
						{
							"Source": {
								"Text": "ОБ АВТОРЕ"
							},
							"Translation": {
								"Text": "ABOUT THE AUTHOR"
							},
							"Key": "AboutTitle"
						},
						{
							"Source": {
								"Text": "Обходят с фланга, сводят огонь на одном бойце, добивают раненых и держат подходы наблюдением."
							},
							"Translation": {
								"Text": "They flank, focus fire on one operative, finish off the wounded, and cover approaches with overwatch."
							},
							"Key": "DiffStyleHard"
						},
						{
							"Source": {
								"Text": "Общая"
							},
							"Translation": {
								"Text": "Master"
							},
							"Key": "VolMaster"
						},
						{
							"Source": {
								"Text": "Обычный"
							},
							"Translation": {
								"Text": "Normal"
							},
							"Key": "SubSizeNormal"
						},
						{
							"Source": {
								"Text": "Отпустите, чтобы продолжить просмотр"
							},
							"Translation": {
								"Text": "Release to continue watching"
							},
							"Key": "SkipHolding"
						},
						{
							"Source": {
								"Text": "Очень крупный"
							},
							"Translation": {
								"Text": "Extra Large"
							},
							"Key": "SubSizeExtra"
						},
						{
							"Source": {
								"Text": "ПАУЗА"
							},
							"Translation": {
								"Text": "PAUSED"
							},
							"Key": "PauseTitle"
						},
						{
							"Source": {
								"Text": "Панорама у края экрана"
							},
							"Translation": {
								"Text": "Edge Scrolling"
							},
							"Key": "CamEdgeScroll"
						},
						{
							"Source": {
								"Text": "Плотная"
							},
							"Translation": {
								"Text": "Opaque"
							},
							"Key": "SubBackSolid"
						},
						{
							"Source": {
								"Text": "Повторить"
							},
							"Translation": {
								"Text": "Retry"
							},
							"Key": "Retry"
						},
						{
							"Source": {
								"Text": "Подложка"
							},
							"Translation": {
								"Text": "Background"
							},
							"Key": "SubBackdrop"
						},
						{
							"Source": {
								"Text": "Показывать имена говорящих"
							},
							"Translation": {
								"Text": "Show Speaker Names"
							},
							"Key": "SubSpeakers"
						},
						{
							"Source": {
								"Text": "Полноэкранный режим"
							},
							"Translation": {
								"Text": "Fullscreen Mode"
							},
							"Key": "VideoFullscreen"
						},
						{
							"Source": {
								"Text": "Полупрозрачная"
							},
							"Translation": {
								"Text": "Translucent"
							},
							"Key": "SubBackSoft"
						},
						{
							"Source": {
								"Text": "Применить"
							},
							"Translation": {
								"Text": "Apply"
							},
							"Key": "Apply"
						},
						{
							"Source": {
								"Text": "Продолжить"
							},
							"Translation": {
								"Text": "Continue"
							},
							"Key": "Resume"
						},
						{
							"Source": {
								"Text": "Проектная работа: прототип пошаговой тактики на UE 5.7 (референс — XCOM 2)."
							},
							"Translation": {
								"Text": "Course project: a turn-based tactics prototype built in UE 5.7 (reference: XCOM 2)."
							},
							"Key": "Default__WBP_AboutMenuWidget_C.ProjectInfo"
						},
						{
							"Source": {
								"Text": "Пропустить обучение"
							},
							"Translation": {
								"Text": "Skip Tutorial"
							},
							"Key": "SkipTutorial"
						},
						{
							"Source": {
								"Text": "Размер текста"
							},
							"Translation": {
								"Text": "Text Size"
							},
							"Key": "SubSize"
						},
						{
							"Source": {
								"Text": "СУБТИТРЫ И ЯЗЫК"
							},
							"Translation": {
								"Text": "SUBTITLES & LANGUAGE"
							},
							"Key": "SettingsSubtitles"
						},
						{
							"Source": {
								"Text": "Сбросить"
							},
							"Translation": {
								"Text": "Reset"
							},
							"Key": "Reset"
						},
						{
							"Source": {
								"Text": "Среднее"
							},
							"Translation": {
								"Text": "Medium"
							},
							"Key": "QualityMedium"
						},
						{
							"Source": {
								"Text": "Субтитры"
							},
							"Translation": {
								"Text": "Subtitles"
							},
							"Key": "SubOn"
						},
						{
							"Source": {
								"Text": "Угол обзора"
							},
							"Translation": {
								"Text": "Field of View"
							},
							"Key": "CamFov"
						},
						{
							"Source": {
								"Text": "Удерживайте ЛКМ, ПРОБЕЛ или ENTER, чтобы пропустить"
							},
							"Translation": {
								"Text": "Hold LMB, SPACE, or ENTER to skip"
							},
							"Key": "SkipHint"
						},
						{
							"Source": {
								"Text": "Чувствительность наклона"
							},
							"Translation": {
								"Text": "Vertical Sensitivity"
							},
							"Key": "CamPitchSens"
						},
						{
							"Source": {
								"Text": "Чувствительность поворота"
							},
							"Translation": {
								"Text": "Horizontal Sensitivity"
							},
							"Key": "CamSens"
						},
						{
							"Source": {
								"Text": "Эпическое"
							},
							"Translation": {
								"Text": "Epic"
							},
							"Key": "QualityEpic"
						},
						{
							"Source": {
								"Text": "Эффекты"
							},
							"Translation": {
								"Text": "Effects"
							},
							"Key": "VolSfx"
						},
						{
							"Source": {
								"Text": "Язык"
							},
							"Translation": {
								"Text": "Language"
							},
							"Key": "SubLanguage"
						},
						{
							"Source": {
								"Text": "без ограничения"
							},
							"Translation": {
								"Text": "unlimited"
							},
							"Key": "DiffNoAttackLimit"
						}
					]
				},
				{
					"Namespace": "Mission",
					"Children": [
						{
							"Source": {
								"Text": "Добраться до заряда и начать обезвреживание"
							},
							"Translation": {
								"Text": "Reach the charge and begin disarming"
							},
							"Key": "ST_Quest_Mission01_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.StateTreeState_0.Tasks.0.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершить обезвреживание заряда"
							},
							"Translation": {
								"Text": "Finish disarming the charge"
							},
							"Key": "ST_Quest_Mission01_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.StateTreeState_1.Tasks.0.Instance.Description"
						},
						{
							"Source": {
								"Text": "Отвести отряд в зону эвакуации"
							},
							"Translation": {
								"Text": "Get the squad to the evacuation zone"
							},
							"Key": "ST_Quest_Mission01_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.StateTreeState_2.Tasks.0.Instance.Description"
						}
					]
				},
				{
					"Namespace": "Objective",
					"Children": [
						{
							"Source": {
								"Text": "{0} · {1}"
							},
							"Translation": {
								"Text": "{0} · {1}"
							},
							"Key": "PointerWithTurns"
						},
						{
							"Source": {
								"Text": "ЗАРЯД"
							},
							"Translation": {
								"Text": "CHARGE"
							},
							"Key": "PointerBomb"
						},
						{
							"Source": {
								"Text": "ЭВАКУАЦИЯ"
							},
							"Translation": {
								"Text": "EVACUATION"
							},
							"Key": "PointerEvac"
						}
					]
				},
				{
					"Namespace": "POI",
					"Children": [
						{
							"Source": {
								"Text": "Недоступно: сначала пройдите «{0}»"
							},
							"Translation": {
								"Text": "Unavailable: complete “{0}” first"
							},
							"Key": "LockedLegacy"
						}
					]
				},
				{
					"Namespace": "Result",
					"Children": [
						{
							"Source": {
								"Text": "ВРЕМЯ ВЫШЛО"
							},
							"Translation": {
								"Text": "TIME EXPIRED"
							},
							"Key": "DefeatTimeout"
						},
						{
							"Source": {
								"Text": "ДЕМО ПРОЙДЕНО"
							},
							"Translation": {
								"Text": "DEMO COMPLETE"
							},
							"Key": "DemoComplete"
						},
						{
							"Source": {
								"Text": "ЗАЧЁТ СДАН"
							},
							"Translation": {
								"Text": "QUALIFICATION PASSED"
							},
							"Key": "TutorialPassed"
						},
						{
							"Source": {
								"Text": "Задача выполнена. Отряд возвращается на базу."
							},
							"Translation": {
								"Text": "Objective complete. The squad is returning to base."
							},
							"Key": "VictorySub"
						},
						{
							"Source": {
								"Text": "Заряд сдетонировал. Попробуйте действовать быстрее."
							},
							"Translation": {
								"Text": "The charge detonated. Try moving faster."
							},
							"Key": "DefeatTimeoutSub"
						},
						{
							"Source": {
								"Text": "Отряд потерян. Попробуйте другой план."
							},
							"Translation": {
								"Text": "Squad lost. Try a different plan."
							},
							"Key": "DefeatSub"
						},
						{
							"Source": {
								"Text": "ПОБЕДА"
							},
							"Translation": {
								"Text": "VICTORY"
							},
							"Key": "Victory"
						},
						{
							"Source": {
								"Text": "ПОРАЖЕНИЕ"
							},
							"Translation": {
								"Text": "DEFEAT"
							},
							"Key": "Defeat"
						},
						{
							"Source": {
								"Text": "Полигон пройден. Отряд допущен к боевой операции."
							},
							"Translation": {
								"Text": "Training complete. The squad is cleared for combat operations."
							},
							"Key": "TutorialPassedSub"
						},
						{
							"Source": {
								"Text": "Спасибо за игру! Демонстрационный сценарий завершён."
							},
							"Translation": {
								"Text": "Thank you for playing! The demo scenario is complete."
							},
							"Key": "DemoCompleteSub"
						}
					]
				},
				{
					"Namespace": "Scenario",
					"Children": [
						{
							"Source": {
								"Text": ", "
							},
							"Translation": {
								"Text": ", "
							},
							"Key": "LockedJoin"
						},
						{
							"Source": {
								"Text": "Заряд на станции. Обезвредить и эвакуировать отряд до детонации."
							},
							"Translation": {
								"Text": "A charge is planted at the station. Disarm it and evacuate the squad before detonation."
							},
							"Key": "DA_Scenario_Mission01.BriefingText"
						},
						{
							"Source": {
								"Text": "Недоступно: сначала пройдите {0}"
							},
							"Translation": {
								"Text": "Unavailable: complete {0} first"
							},
							"Key": "LockedRequires"
						},
						{
							"Source": {
								"Text": "Операция пока недоступна"
							},
							"Translation": {
								"Text": "Operation Unavailable"
							},
							"Key": "LockedGeneric"
						},
						{
							"Source": {
								"Text": "Полигон «Купол»"
							},
							"Translation": {
								"Text": "Kupol Training Ground"
							},
							"Key": "DA_Scenario_Tutorial.DisplayName"
						},
						{
							"Source": {
								"Text": "Станция «Узел-7»"
							},
							"Translation": {
								"Text": "Node-7 Station"
							},
							"Key": "DA_Scenario_Mission01.DisplayName"
						},
						{
							"Source": {
								"Text": "Учебный полигон. Отработка укрытий, огня на подавление и эвакуации."
							},
							"Translation": {
								"Text": "Training ground. Practice using cover, suppressing fire, and evacuation."
							},
							"Key": "DA_Scenario_Tutorial.BriefingText"
						}
					]
				},
				{
					"Namespace": "Subtitles",
					"Children": [
						{
							"Source": {
								"Text": "[Пробел — пропустить]"
							},
							"Translation": {
								"Text": "[Space — Skip]"
							},
							"Key": "SkipHint"
						}
					]
				},
				{
					"Namespace": "Tutorial",
					"Children": [
						{
							"Source": {
								"Text": "... ранили. Требуется медик "
							},
							"Translation": {
								"Text": "...is wounded. Medic required"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Ай! За что?!"
							},
							"Translation": {
								"Text": "Ow! What was that for?!"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Атакуйте голограмму: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели. Наведите курсор на врага — увидите шанс попадания"
							},
							"Translation": {
								"Text": "Attack the hologram: the Fire button at the bottom of the screen (or SPACE), then LMB on the target. Hover over an enemy to see the hit chance"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Аттестация продолжается. Молот, Оса — в сектор B. Работать будете парой."
							},
							"Translation": {
								"Text": "Qualification continues. Molot, Osa — move to sector B. You will be working as a pair."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_25.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Аттестация сдана. Последнее правило — святое: выполнил задачу — уходи. Заводи каждого в зону эвакуации и жми F."
							},
							"Translation": {
								"Text": "Qualification passed. The last rule is sacred: job done — get out. Walk every operative into the evacuation zone and press F."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.1.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Вижу движение. Ещё один противник — приготовьтесь."
							},
							"Translation": {
								"Text": "I have movement. Another hostile — stand ready."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Вот за это я люблю наблюдение: враг сам приносит себя под выстрел."
							},
							"Translation": {
								"Text": "This is why I love overwatch: the enemy walks himself right into your sights."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Все живы. Претензии потом."
							},
							"Translation": {
								"Text": "Everyone is alive. Complaints can wait."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_24.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Выберите Медика: щёлкните ЛКМ по бойцу «Шприц» на поле или по его портрету внизу экрана"
							},
							"Translation": {
								"Text": "Select the Medic: LMB on Shprits in the field or on their portrait at the bottom of the screen"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Выберите Осу (ЛКМ) и добейте цель: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по врагу. «Прицел отряда» даёт стрелять дальше своего обзора — по тем, кого видят союзники"
							},
							"Translation": {
								"Text": "Select Osa (LMB) and finish the target: the Fire button at the bottom of the screen (or SPACE), then LMB on the enemy. Squad Sight lets them shoot beyond their own vision — at targets their allies can see"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Вылечите Шприца: кнопка способности класса внизу экрана (или клавиша R), затем ЛКМ по самому Шприцу"
							},
							"Translation": {
								"Text": "Heal Shprits: the class ability button at the bottom of the screen (or the R key), then LMB on Shprits"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Да уж - С фланга никакое укрытие не спасет."
							},
							"Translation": {
								"Text": "Yeah... from the flank no cover will save you."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Два."
							},
							"Translation": {
								"Text": "Two."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Доброе утро, командир. Это Купол. Пока чай не остыл — аттестация. Начнём со Шприца: выбери его, левой кнопкой, и осмотрись — камера крутится, приближается, сдвигается."
							},
							"Translation": {
								"Text": "Good morning, Commander. Kupol speaking. Before your tea gets cold — qualification. We start with Shprits: select them with the left button and look around — the camera rotates, zooms and pans."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Есть контакт."
							},
							"Translation": {
								"Text": "Contact."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.6.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "За то, что стоял столбом. В чистом поле по тебе не промахиваются. Видишь щиты у стен? Полущит — половина защиты, полный — почти невидимка."
							},
							"Translation": {
								"Text": "For standing there like a post. Out in the open nobody misses you. See the shield icons by the walls? Half cover is half the protection; full cover makes you all but invisible."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Заведите Молота, Осу и Кадета в синий дым (ПКМ) и эвакуируйте каждого — кнопка взаимодействия внизу экрана (или клавиша F)"
							},
							"Translation": {
								"Text": "Walk Molot, Osa and Kadet into the blue smoke (RMB) and evacuate each of them — the interact button at the bottom of the screen (or the F key)"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Заведите в подсвеченный сектор двух бойцов — Молота и Осу: выберите бойца ЛКМ, затем ПКМ по земле в секторе"
							},
							"Translation": {
								"Text": "Move two operatives into the highlighted sector — Molot and Osa: select an operative with LMB, then RMB on the ground inside the sector"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_1.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. «Наблюдение» сработает само"
							},
							"Translation": {
								"Text": "End the turn — the End Turn button at the bottom right or ENTER. Overwatch will trigger on its own"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.4.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. Провокация Молота примет удар на себя"
							},
							"Translation": {
								"Text": "End the turn — the End Turn button at the bottom right or ENTER. Molot's Taunt will take the hit"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. Теперь выстрел придётся в укрытие"
							},
							"Translation": {
								"Text": "End the turn — the End Turn button at the bottom right or ENTER. This time the shot will hit cover"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход: кнопка «Завершить ход» справа внизу экрана или клавиша ENTER"
							},
							"Translation": {
								"Text": "End the turn: the End Turn button at the bottom right of the screen or the ENTER key"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Запомни,: стена защищает только если она между тобой и стволом. Урок усвоен? Теперь за бетонный блок — я подсветил. "
							},
							"Translation": {
								"Text": "Remember: a wall protects you only when it is between you and the barrel. Lesson learned? Now get behind the concrete block — I have highlighted it."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Засада готова — осталось завершить ход: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "The ambush is set — now end the turn: the End Turn button at the bottom right or ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "И раз уж ты у нас медик — заштопай себя сам. Твой навык - «Полевая медицина». В поле это спасёт не раз."
							},
							"Translation": {
								"Text": "And since you are the medic — patch yourself up. Your skill is Field Medicine. In the field it will save you more than once."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Translation": {
								"Text": "A scripted sequence is playing — control returns in a moment"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_24.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Translation": {
								"Text": "A scripted sequence is playing — control returns in a moment"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_25.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Translation": {
								"Text": "A scripted sequence is playing — control returns in a moment"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт ход противника — управление вернётся само"
							},
							"Translation": {
								"Text": "The enemy turn is in progress — control will return on its own"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт ход противника — управление вернётся само"
							},
							"Translation": {
								"Text": "The enemy turn is in progress — control will return on its own"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Кадет"
							},
							"Translation": {
								"Text": "Kadet"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_11.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Кадет"
							},
							"Translation": {
								"Text": "Kadet"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Кадет отступает — подождите мгновение"
							},
							"Translation": {
								"Text": "Kadet is falling back — wait a moment"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_11.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Кадет: включите «Глухую оборону» — кнопка внизу экрана (или клавиша X). Бонус укрытия удвоится"
							},
							"Translation": {
								"Text": "Kadet: activate Hunker Down — the button at the bottom of the screen (or the X key). The cover bonus will double"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.4.Instance.Description"
						},
						{
							"Source": {
								"Text": "Кадет: включите «Рывок и удар» — кнопка способности класса внизу экрана (или R). Даёт +1 очко действия: успеете и добежать, и выстрелить"
							},
							"Translation": {
								"Text": "Kadet: activate Dash & Strike — the class ability button at the bottom of the screen (or R). It grants +1 action point: enough to close the distance and still fire"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Кадет: перебегите в укрытие — ПКМ по подсвеченной точке"
							},
							"Translation": {
								"Text": "Kadet: move to cover — RMB on the highlighted point"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Кадет: подойдите к заряду (ПКМ) и обезвредьте его — кнопка взаимодействия внизу экрана (или клавиша F). Нужно два раза, каждый тратит 1 очко действия"
							},
							"Translation": {
								"Text": "Kadet: move up to the charge (RMB) and disarm it — the interact button at the bottom of the screen (or the F key). It takes two attempts, each costing 1 action point"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Клин"
							},
							"Translation": {
								"Text": "Klin"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_12.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.4.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.1.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_25.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.4.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Molot"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Molot"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.6.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Molot"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Молот — к мешкам, на полущит, и включай «Провокацию»: весь огонь — на себя, на провокации урон по тебе режется вдвое. Оса — две перебежки на огневую точку, я подсветил. Оттуда будет прямая линия."
							},
							"Translation": {
								"Text": "Molot — get to the sandbags, into half cover, and hit Taunt: all fire comes to you, and while it holds incoming damage is halved. Osa — two moves to the firing position, I have marked it. You will have a clean line from there."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.4.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Молот — применить «Наблюдение»: выстрел сработает сам, когда враг попадет в обзор. Кадет, ты еле живой: за укрытие и примени «Глухую оборону» — бонус укрытия удваивается, попасть по тебе почти невозможно. И передавайте ход."
							},
							"Translation": {
								"Text": "Molot — use Overwatch: the shot fires itself the moment an enemy enters your view. Kadet, you are barely standing: get behind cover and use Hunker Down — the cover bonus doubles and you become almost impossible to hit. Then end the turn."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Молот: ПКМ к мешкам, затем «Провокация» — кнопка способности класса внизу экрана (или R). Враг будет стрелять по нему"
							},
							"Translation": {
								"Text": "Molot: RMB to the sandbags, then Taunt — the class ability button at the bottom of the screen (or R). The enemy will shoot at them"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Молот: включите «Наблюдение» — кнопка внизу экрана (или клавиша Y). Боец сам выстрелит по врагу, который войдёт в его сектор"
							},
							"Translation": {
								"Text": "Molot: activate Overwatch — the button at the bottom of the screen (or the Y key). The operative will fire on their own at any enemy entering their sector"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Не стреляйте, свои! На хвосте противник!"
							},
							"Translation": {
								"Text": "Hold fire, friendly! I have hostiles on my tail!"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_11.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Нужно зайти сбоку — фланг обнуляет укрытие. Кадет, твой выход: две перебежки, и примени свой навык - “Рывок и удар”."
							},
							"Translation": {
								"Text": "We need to come at him from the side — a flank cancels cover. Kadet, you are up: two moves, then use your skill, Dash & Strike."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Обойдите врага по подсвеченным точкам (ПКМ) и добейте: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели. Сбоку укрытие не защищает"
							},
							"Translation": {
								"Text": "Flank the enemy along the highlighted points (RMB) and finish them: the Fire button at the bottom of the screen (or SPACE), then LMB on the target. Cover does not protect from the side"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Огонь стянут. Оса, твой выход."
							},
							"Translation": {
								"Text": "Fire is drawn. Osa, you are up."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Он спрятался и укрепился, готовит нападение.  Его нужно застать врасплох и для этого потребуется боевой маршбросок. Передавай ход."
							},
							"Translation": {
								"Text": "He is dug in and fortified, preparing to strike. We need to catch him off guard, and that will take a hard push. End the turn."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Оса"
							},
							"Translation": {
								"Text": "Osa"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Оса"
							},
							"Translation": {
								"Text": "Osa"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Оса, «Прицел отряда» - твое уменее: даже если цель дальше твоего обзора, но её видит Молот — значит, видишь и ты. Главное — чистая линия: сквозь стену не бьёт даже твоя оптика. Работай."
							},
							"Translation": {
								"Text": "Osa, Squad Sight is your skill: even if a target is beyond your own vision, if Molot sees it, so do you. What matters is a clean line — not even your optics shoot through a wall. Get to work."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Оса: две перебежки на новую позицию — ПКМ по подсвеченным точкам"
							},
							"Translation": {
								"Text": "Osa: two moves to the new position — RMB on the highlighted points"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.5.Instance.Description"
						},
						{
							"Source": {
								"Text": "Оса: две перебежки на огневую точку — ПКМ по подсвеченным точкам"
							},
							"Translation": {
								"Text": "Osa: two moves to the firing position — RMB on the highlighted points"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Освойте камеру — нужны все три движения: сдвиг WASD, поворот Q/E, приближение колесом мыши"
							},
							"Translation": {
								"Text": "Get used to the camera — use all three movements: pan with WASD, rotate with Q/E, zoom with the mouse wheel"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Очки действия вышли — завершите ход: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Action points are spent — end the turn: the End Turn button at the bottom right or ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Переместите Шприца в подсвеченную зону: ПКМ по земле. Понадобится два шага, каждый тратит 1 очко действия (ОД)"
							},
							"Translation": {
								"Text": "Move Shprits into the highlighted zone: RMB on the ground. It takes two moves, each costing 1 action point (AP)"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Подойдите Шприцем вплотную к Клину (ПКМ) и поднимите его: кнопка способности класса внизу экрана (или R), затем ЛКМ по Клину. Очков действия хватит не сразу — завершите ход, они восстановятся"
							},
							"Translation": {
								"Text": "Move Shprits right next to Klin (RMB) and revive them: the class ability button at the bottom of the screen (or R), then LMB on Klin. You will not have enough action points at first — end the turn and they will refill"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Противник выходит на позицию — подождите мгновение"
							},
							"Translation": {
								"Text": "The enemy is moving into position — wait a moment"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_12.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас будет сценарий преследования! Очки закончились — передавай ход."
							},
							"Translation": {
								"Text": "A pursuit sequence is about to play! You are out of action points — end the turn."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Сейчас действует Кадет: перемещение (ПКМ) и взаимодействие — кнопка внизу экрана или F"
							},
							"Translation": {
								"Text": "Kadet is acting now: movement (RMB) and interaction — the button at the bottom of the screen or F"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.2.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас действует Кадет: перемещение (ПКМ), «Рывок и удар» и атака — кнопки внизу экрана или R и ПРОБЕЛ"
							},
							"Translation": {
								"Text": "Kadet is acting now: movement (RMB), Dash & Strike and attack — the buttons at the bottom of the screen or R and SPACE"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступен только выбор бойца: щёлкните ЛКМ по Шприцу на поле или по его портрету внизу экрана"
							},
							"Translation": {
								"Text": "Only selecting an operative is available right now: LMB on Shprits in the field or on their portrait at the bottom of the screen"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступна только «Полевая медицина» Шприца на себя: кнопка способности внизу экрана (или R), затем ЛКМ по самому Шприцу"
							},
							"Translation": {
								"Text": "Only Field Medicine used by Shprits on themselves is available right now: the ability button at the bottom of the screen (or R), then LMB on Shprits"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступна только атака: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по голограмме"
							},
							"Translation": {
								"Text": "Only attacking is available right now: the Fire button at the bottom of the screen (or SPACE), then LMB on the hologram"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Only ending the turn is available right now: the End Turn button at the bottom right or ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Only ending the turn is available right now: the End Turn button at the bottom right or ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Only ending the turn is available right now: the End Turn button at the bottom right or ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Only ending the turn is available right now: the End Turn button at the bottom right or ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только перемещение: ПКМ по подсвеченной зоне"
							},
							"Translation": {
								"Text": "Only movement is available right now: RMB on the highlighted zone"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только перемещение: ПКМ по подсвеченному укрытию"
							},
							"Translation": {
								"Text": "Only movement is available right now: RMB on the highlighted cover"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ) и атака: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели"
							},
							"Translation": {
								"Text": "Selecting an operative (LMB) and attacking are available right now: the Fire button at the bottom of the screen (or SPACE), then LMB on the target"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ) и перемещение (ПКМ): ведите Молота и Осу в подсвеченный сектор"
							},
							"Translation": {
								"Text": "Selecting an operative (LMB) and movement (RMB) are available right now: lead Molot and Osa into the highlighted sector"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_1.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ), перемещение (ПКМ) и способность класса (кнопка внизу экрана или R)"
							},
							"Translation": {
								"Text": "Selecting an operative (LMB), movement (RMB) and the class ability (the button at the bottom of the screen or R) are available right now"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ), перемещение (ПКМ), «Наблюдение», «Глухая оборона» и завершение хода — все они есть кнопками внизу экрана"
							},
							"Translation": {
								"Text": "Selecting an operative (LMB), movement (RMB), Overwatch, Hunker Down and ending the turn are available right now — all of them are buttons at the bottom of the screen"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны перемещение (ПКМ) и эвакуация — кнопка взаимодействия внизу экрана или F"
							},
							"Translation": {
								"Text": "Movement (RMB) and evacuation are available right now — the interact button at the bottom of the screen or F"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.2.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны перемещение (ПКМ), лечение и завершение хода. Кончились очки действия — завершите ход, они восстановятся"
							},
							"Translation": {
								"Text": "Movement (RMB), healing and ending the turn are available right now. Out of action points — end the turn and they will refill"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Симуляция тяжёлого ранения. Боец при нуле здоровья не умирает сразу — он ждёт медика. Шприц, подойди и подними его."
							},
							"Translation": {
								"Text": "Simulating a critical wound. An operative at zero health does not die outright — they wait for a medic. Shprits, move up and revive them."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Слышал свист? Это пуля НЕ в тебе. Вот что делает укрытие."
							},
							"Translation": {
								"Text": "Hear that whistle? That is a bullet NOT in you. That is what cover does."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Теперь ответка. Наведи курсор на врага — увидишь шанс попадания. И учти: выстрел завершает ход бойца, так что сначала двигаемся, потом стреляем."
							},
							"Translation": {
								"Text": "Now shoot back. Hover over the enemy to see the hit chance. And keep in mind: a shot ends the operative's turn, so move first, then fire."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.4.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "У каждого бойца два очка действия на ход. Синяя зона — куда он дойдёт за одно, жёлтая — за два. Шприц, дуй на пустырь — да-да, прямо в чистое поле. Это в учебных целях."
							},
							"Translation": {
								"Text": "Every operative has two action points per turn. The blue zone is what one move covers, the yellow zone is two. Shprits, head out onto the open ground — yes, straight into the open. It is for training purposes."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Уведите Шприца за высокую стену: ПКМ по подсвеченной точке. Значок щита над бойцом покажет полное укрытие"
							},
							"Translation": {
								"Text": "Move Shprits behind the tall wall: RMB on the highlighted point. The shield icon above the operative will show full cover"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Финальный норматив. Заряд бомбы снимается двумя действиями. Кадет, ты ближе всех: подойди и работай."
							},
							"Translation": {
								"Text": "Final exercise. Defusing the bomb takes two actions. Kadet, you are closest: move up and get to work."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Ход противника: голограмма стреляет по бойцу на открытой позиции — смотрите, чем кончается позиция без укрытия"
							},
							"Translation": {
								"Text": "Enemy turn: the hologram fires at an operative in the open — watch how a position without cover ends"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Цель в укрытии! Спокойно, действуем по учебнику."
							},
							"Translation": {
								"Text": "The target is in cover! Steady — we do this by the book."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_12.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Цель поражена. Молот, с меня кофе."
							},
							"Translation": {
								"Text": "Target down. Molot, coffee is on me."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Shprits"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_24.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Shprits"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Шприц, не ёрзай. Сейчас будет неприятно, но полезно. Очки кончились — передавай ход. "
							},
							"Translation": {
								"Text": "Shprits, hold still. This will be unpleasant but useful. You are out of points — end the turn."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Щекотно."
							},
							"Translation": {
								"Text": "Tickles."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.Subtitle"
						}
					]
				},
				{
					"Namespace": "Voice",
					"Children": [
						{
							"Source": {
								"Text": "Держись! Иду. И не смей мне тут…"
							},
							"Translation": {
								"Text": "Hold on! I am coming. And do not you dare..."
							},
							"Key": "DA_Voice_Mission01.Lines.3.Subtitle"
						},
						{
							"Source": {
								"Text": "Клин"
							},
							"Translation": {
								"Text": "Klin"
							},
							"Key": "DA_Voice_Mission01.Lines.2.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "DA_Voice_Mission01.Lines.4.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "DA_Voice_Mission01.Lines.5.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "DA_Voice_Mission01.Lines.7.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Kupol"
							},
							"Key": "DA_Voice_Mission01.Lines.8.Speaker"
						},
						{
							"Source": {
								"Text": "Минус один. Я быстро."
							},
							"Translation": {
								"Text": "One down. That was quick."
							},
							"Key": "DA_Voice_Mission01.Lines.2.Subtitle"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Molot"
							},
							"Key": "DA_Voice_Mission01.Lines.1.Speaker"
						},
						{
							"Source": {
								"Text": "Наблюдаю «Ржавых». Много. И все при деле."
							},
							"Translation": {
								"Text": "I have eyes on the Rusties. A lot of them. All of them busy."
							},
							"Key": "DA_Voice_Mission01.Lines.0.Subtitle"
						},
						{
							"Source": {
								"Text": "Наполовину распутал… кто дёрнет — тому руки оторву раньше взрыва."
							},
							"Translation": {
								"Text": "Halfway untangled... whoever tugs on it loses their hands before the blast gets to them."
							},
							"Key": "DA_Voice_Mission01.Lines.6.Subtitle"
						},
						{
							"Source": {
								"Text": "Нас увидели. Работаем."
							},
							"Translation": {
								"Text": "They have spotted us. Get to work."
							},
							"Key": "DA_Voice_Mission01.Lines.1.Subtitle"
						},
						{
							"Source": {
								"Text": "Оса"
							},
							"Translation": {
								"Text": "Osa"
							},
							"Key": "DA_Voice_Mission01.Lines.0.Speaker"
						},
						{
							"Source": {
								"Text": "Первый на борту. Остальным — не геройствовать."
							},
							"Translation": {
								"Text": "First one aboard. The rest of you — no heroics."
							},
							"Key": "DA_Voice_Mission01.Lines.8.Subtitle"
						},
						{
							"Source": {
								"Text": "Половина времени вышла. Меньше перестрелок — больше дела."
							},
							"Translation": {
								"Text": "Half the time is gone. Less shooting, more work."
							},
							"Key": "DA_Voice_Mission01.Lines.4.Subtitle"
						},
						{
							"Source": {
								"Text": "ТРИ хода. Бросайте всё и работайте заряд!"
							},
							"Translation": {
								"Text": "THREE turns. Drop everything and work the charge!"
							},
							"Key": "DA_Voice_Mission01.Lines.5.Subtitle"
						},
						{
							"Source": {
								"Text": "Чисто! Таймер мёртв. Эвакуация — южные ворота, синий дым. Уходим КРАСИВО."
							},
							"Translation": {
								"Text": "Clear! The timer is dead. Evacuation at the south gate, blue smoke. Let us make this exit CLEAN."
							},
							"Key": "DA_Voice_Mission01.Lines.7.Subtitle"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Shprits"
							},
							"Key": "DA_Voice_Mission01.Lines.3.Speaker"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Shprits"
							},
							"Key": "DA_Voice_Mission01.Lines.6.Speaker"
						}
					]
				}
			]
		},
		{
			"Namespace": "XRU1Units",
			"Children": [
				{
					"Source": {
						"Text": "Кадет"
					},
					"Translation": {
						"Text": "Kadet"
					},
					"Key": "SL_Showreel_Tutorial_PersistentLevel.BP_Unit_Assault_C_0.UnitDisplayName"
				},
				{
					"Source": {
						"Text": "Клин"
					},
					"Translation": {
						"Text": "Klin"
					},
					"Key": "AssaultName"
				},
				{
					"Source": {
						"Text": "Мародёр"
					},
					"Translation": {
						"Text": "Marauder"
					},
					"Key": "Default__BP_Unit_Marauder_C.UnitDisplayName"
				},
				{
					"Source": {
						"Text": "Молот"
					},
					"Translation": {
						"Text": "Molot"
					},
					"Key": "TankName"
				},
				{
					"Source": {
						"Text": "Оса"
					},
					"Translation": {
						"Text": "Osa"
					},
					"Key": "SniperName"
				},
				{
					"Source": {
						"Text": "Шприц"
					},
					"Translation": {
						"Text": "Shprits"
					},
					"Key": "HealerName"
				}
			]
		}
	]
}